{"[UNK]":0,"\n":1,"\r":2," ":3,"!":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"=":30,"?":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"q":77,"r":78,"s":79,"t":80,"u":81,"v":82,"w":83,"x":84,"y":85,"z":86,"«":87,"»":88,"À":89,"Á":90,"È":91,"É":92,"Ó":93,"à":94,"á":95,"ã":96,"ç":97,"è":98,"é":99,"ê":100,"í":101,"ò":102,"ó":103,"ô":104,"õ":105,"ú":106,"—":107,"‘":108,"’":109,"“":110,"”":111,"•":112,"™":113,"﻿":114,"e ":115,"a ":116,"o ":117,"\r\n":118,"s ":119,", ":120,"qu":121,"er":122,"ar":123,"m ":124,"es":125,"en":126,"co":127,"  ":128,"in":129,". ":130,"an":131,"or":132,"que ":133,"as ":134,"de ":135,"as":136,"al":137,"os ":138,"ão ":139,"ou":140,"os":141,"ei":142,"el":143,"do ":144,"di":145,"o, ":146,"ad":147,"ent":148,"a, ":149,"re":150,"am":151,".\r\n":152,"av":153,"em ":154,"it":155,"eu":156,"se ":157,"em":158,"    ":159,"não ":160,"tr":161,"im":162,"lh":163,"a m":164,"; ":165,"ell":166,"pr":167,"is":168,"par":169,"e\r\n":170,"ia ":171,"est":172,"at":173,"me ":174,"ap":175,"é ":176,"a\r\n":177,"ar ":178,"on":179,"--":180,"inh":181,"ou ":182,"um":183,"e, ":184,"id":185,"er ":186,"ec":187,"eu ":188,"com":189,"o\r\n":190,"um ":191,"con":192,"es ":193,"ac":194,"ir":195,"or ":196,"da ":197,"i ":198,"ic":199,"ab":200,"ant":201,"ur":202,"á ":203,"o. ":204,"us":205,"un":206,"a. ":207,"ag":208,"am ":209,",\r\n":210,"aç":211,"de":212,"ei ":213,"om":214,"per":215,"ava ":216,"is ":217,"com ":218,"mas ":219,"to ":220,"eg":221,"ess":222,"ch":223,"para ":224,"iv":225,"ez":226,"ig":227,"uma ":228,"ass":229,"and":230,"as, ":231,"lhe ":232,"-me ":233,"oc":234,"os, ":235,"era ":236,"ol":237,"..":238,"dis":239,"apit":240,"ul":241,"ando ":242,"br":243,"po":244,"outr":245,"o m":246,"des":247,"az":248,"a v":249,"Capit":250,"et":251,"        ":252,"Capitú":253,"eir":254,"fi":255,"to":256,"cas":257,"ex":258,"o que ":259,"a s":260,"th":261,"o.\r\n":262,"por ":263,"a de ":264,"ma":265,"como ":266,"no ":267,"ter":268,"u ":269,"ed":270,"a d":271,"ente ":272,"o; ":273,"ut":274,"a.\r\n":275,"pro":276,"al ":277,"ari":278,"ao ":279,"aqu":280,"st":281,"oss":282,"ci":283,"por":284,"alg":285,"olh":286,"A ":287,"pl":288,"Não ":289,"inha ":290,"e. ":291,"ado ":292,"il":293,"ão, ":294,"a; ":295,"gr":296,"ver":297,"cor":298,"fal":299,"Qu":300,"elh":301,"amb":302,"a mã":303,"as\r\n":304,"uit":305,"no":306,"enh":307,"elle ":308,"o de ":309,"ir ":310,"-se ":311,"pe":312,"dos ":313,"rec":314,"-lhe ":315,"esp":316,", e ":317,"ez ":318,"entr":319,"oi ":320,"tu":321,"cont":322,"og":323,"na ":324,"eit":325,"vi":326,"iss":327,"nem ":328,"a e ":329,"esc":330,"esm":331,"end":332,"os\r\n":333,"diz":334,"o s":335,"Capitú ":336,"ens":337,"     ":338,"a p":339,"im ":340,"t ":341,"a, e ":342,"?\r\n":343,"ist":344,"II":345,"O ":346,"XX":347,"ing":348,"prim":349,"int":350,"se":351,"a c":352,"qui":353,"a que ":354,"ade ":355,"os. ":356,"foi ":357,"for":358,"que\r\n":359,"es, ":360,"ri":361,"mais ":362,"ro":363,"all":364,"minh":365,"tem":366,"? ":367,"das ":368,"ella ":369,"Jos":370,"cl":371,"su":372,"ach":373,"ff":374,"ão\r\n":375,"z ":376,"ev":377,"muit":378,"alm":379,"Di":380,"y ":381,"o p":382,"the ":383,"ain":384,"só":385,"ser":386,"anh":387,"é que ":388,"tamb":389,"... ":390,"! ":391,"...\r\n":392,"             ":393,"José ":394,"José Di":395,"ouv":396,"o, e ":397,"amos ":398,"ti":399,"sa":400,"-m":401,"Es":402,"de\r\n":403,"faz":404,"ament":405,"anç":406,"im, ":407,"ocê":408,"nad":409,"ação ":410,"ra ":411,"sem":412,"tão ":413,"depo":414,"endo ":415,"unt":416,"noss":417,"esse ":418,"alav":419,"eus ":420,"E ":421,"as. ":422,"mo":423,"o e ":424,":\r\n":425,"ru":426,"ção ":427,"ber":428,"e.\r\n":429,"nos ":430,"pel":431,"pass":432,"tar":433,"eram ":434,"cous":435,"f ":436,"quer":437,"fic":438,"ora ":439,"ust":440,"Esco":441,"sab":442,"ost":443,"pad":444,"ar, ":445,"eix":446,"asse ":447,"al-":448,"que não ":449,"a,\r\n":450,"eç":451,"parec":452,"egu":453,"ais ":454,"car":455,"pre":456,"embr":457,"olhos ":458,"primeir":459,"ocê ":460,"alavr":461,"ser ":462,"filh":463,"Escob":464,"ai":465,"cer":466,"ud":467,"só ":468,"amente ":469,"dell":470,"hav":471,"já ":472,"sem ":473,"esper":474,"que me ":475,"comm":476,"e; ":477,"tant":478,"a f":479,"pedi":480,"mor":481,"vid":482,"temp":483,"!\r\n":484,": ":485,"ion":486,"ont":487,"minha mã":488,"ainda ":489,"gu":490,"gunt":491,"jec":492,"ões ":493,"disse ":494,"cr":495,"op":496,"of ":497,"vol":498,"quando ":499,"idad":500,"io ":501,"da m":502,"log":503,"ia, ":504,"obr":505,"lembr":506,"sent":507,"tiv":508,"amig":509,"idei":510,"pergunt":511,"inari":512,"acab":513,"o c":514,"de m":515,"tambem ":516,"pou":517,"enber":518,"este ":519,"utenber":520,"utenberg":521,"Pro":522,"ae ":523,"ão. ":524,"os s":525,"pens":526,"anc":527,"el ":528,"du":529,"ava":530,"ed ":531,"depois ":532,"fin":533,"hom":534,"ás ":535,"deix":536,"ico":537,"inter":538,"atur":539,"dad":540,"el-":541,"lev":542,"palavr":543,"port":544,"mesm":545,"r ":546,"resp":547,"e, e ":548,"ido ":549,"iam ":550,"o,\r\n":551,"s, ":552,"dia ":553,"rep":554,"tudo ":555,"Gutenberg":556,"o, mas ":557,"part":558,"--P":559,"Projec":560,"avam ":561,"uns ":562,"vers":563,"tud":564,"Est":565,"não\r\n":566,"wor":567,"que eu ":568,"ast":569,"conf":570,"bo":571,"as m":572,"em\r\n":573,"idade ":574,"cost":575,"a, mas ":576,"dev":577,"esso":578,"cons":579,"work":580,"tre":581,"o do ":582,"unc":583,"José Dias ":584,"s\r\n":585,"velh":586,"vez ":587,"as de ":588,"alh":589,"--M":590,"dou":591,"edi":592,"ob":593,"pó":594,"a do ":595,"aria ":596,"es. ":597,"dig":598,"En":599,"cre":600,"cab":601,"cur":602,"tor":603,"assim ":604,"meu ":605,"sim":606,"a b":607,"os.\r\n":608,"ado, ":609,"em, ":610,"ult":611,";\r\n":612,"ej":613,"vis":614,"ver ":615,"ann":616,"fu":617,"tinha ":618,"enc":619,"enci":620,"ou-me ":621,"prom":622,"press":623,"und":624,"volt":625,"fl":626,"a da ":627,"ou\r\n":628,"contr":629,"Quando ":630,"aos ":631,"do":632,"gest":633,"or, ":634,"as que ":635,"osse ":636,"ation":637,"--V":638,"plic":639,"dizer ":640,"t Gutenberg":641,"Project Gutenberg":642,"Um ":643,"atr":644,"ib":645,"pu":646,"que, ":647,"es\r\n":648,"inu":649,"os de ":650,"      ":651,"até ":652,"onh":653,"antes ":654,"aqui ":655,"nov":656,"Com":657,"você ":658,"agr":659,"o meu ":660,"e,\r\n":661,"to, ":662,"osto ":663,"ing ":664,"h ":665,"pap":666,"as e ":667,"isto ":668,"estava ":669,"and ":670,"poss":671,"ter ":672,"ada ":673,"a minha ":674,"is, ":675,"acc":676,"a vez ":677,"aquell":678,"aes ":679,"fosse ":680,"lor":681,"liv":682,"ão; ":683,"os olhos ":684,"elhor ":685,"commig":686,"Era ":687,"Just":688,"--Não ":689,"comp":690,"disse":691,"mos ":692,"a l":693,"o d":694,"enç":695,"in ":696,"amã":697,"porque ":698,"alguma ":699,"Que ":700,"I\r\n":701,"Um":702,"VII":703,"eb":704,"pesso":705,"re ":706,"se\r\n":707,"vez":708,"a mais ":709,"agor":710,"XXX":711,"cal":712,"ia":713,"tal ":714,"inc":715,"em que ":716,"eu, ":717,"um\r\n":718,"abr":719,"agora ":720,"ando":721,"padre":722,"Escobar ":723,"Bent":724,"wit":725,"ão":726,"al, ":727,"Capitú, ":728,"seminari":729,"livr":730,"Cos":731,"ca":732,"iu ":733,"met":734,"pa":735,"a n":736,"respon":737,"Bentinh":738,"Pad":739,"men":740,"min":741,"natur":742,"rest":743,"tinh":744,"viv":745,"esqu":746,"iment":747,"ia de ":748,"propr":749,"aix":750,"aff":751,"fer":752,"ios":753,"li":754,"ll":755,"res":756,"te ":757,"» ":758,"--N":759,"recis":760,"Justin":761,"equi":762,"hor":763,"iz":764,"ment":765,"ind":766,". A":767,"a minh":768,"ação, ":769,"as, e ":770,"o mesm":771,"a mãe ":772,"muito ":773,"-lh":774,"Glor":775,"sol":776,"you ":777,"ar\r\n":778,"cop":779,"os; ":780,"reg":781,"ong":782,"--S":783,"cheg":784,"tod":785,"noit":786,"almente ":787,"anhã":788,"póde ":789,"cam":790,"oç":791,"val":792,"arr":793,"ande ":794,"os e ":795,"dir":796,"onde ":797,"todos ":798,"prov":799,"algum ":800,"ingu":801,"Ez":802,"Os ":803,"i, ":804,"precis":805,"seg":806,"senh":807,"á\r\n":808,"ord":809,"não me ":810,"continu":811,"Ezequi":812,"ph":813,"raz":814,"tem ":815,"ulh":816,"a cas":817,"as.\r\n":818,"eis ":819,"rev":820,"emor":821,"ou a ":822,"conh":823,"a vid":824,"corr":825,"der":826,"deu ":827,"ot":828,"e de ":829,"o da ":830,"então ":831,"am\r\n":832,"a muit":833,"ações ":834,"podi":835,"alguns ":836,"             C":837,",--":838,"ah":839,"bon":840,"gost":841,"rel":842,"É ":843,"a Justin":844,"o f":845,"alt":846,"está ":847,"cip":848,"alment":849,"-me, ":850,": «":851,"repet":852,"conhec":853,"da\r\n":854,"ão.\r\n":855,"a cous":856,"o n":857,"quen":858,"ert":859,"ado. ":860,"emos ":861,"traz":862,"ici":863,"os, e ":864,"algum":865,"pequen":866,"dar ":867,"lic":868,"long":869,"e a ":870,"quer ":871,"anch":872,"de um ":873,"emb":874,"icul":875,"anto ":876,"cham":877,"apitul":878,"aquelle ":879,"costum":880,"dous ":881,"ultim":882,"cu":883,"dest":884,"ha de ":885,"as; ":886,"eio ":887,"red":888,"eu\r\n":889,"prin":890,"para m":891,"para\r\n":892,"fiz":893,"explic":894,"quiz":895,"form":896,"with ":897,"Mas ":898,"ilh":899,"uc":900,"ór":901,"err":902,"que o ":903,"os m":904,"trat":905,"...":906,"verdad":907,"not":908,"pouc":909,"cul":910,"fr":911,"lat":912,"a a ":913,"ar. ":914,"indo ":915,"que a ":916,"que era ":917,"as,\r\n":918,"ella, ":919,"depress":920,"stant":921,"clar":922,"Project Gutenberg ":923,"Padu":924,"princip":925,"Em ":926,"Eu ":927,"Sanch":928,"iu":929,"pt":930,"ss":931,"são ":932,"sei ":933,"tir":934,"vei":935,"»\r\n":936,"é\r\n":937,"é, ":938,"a é ":939,"os que ":940,"trib":941,"a mesm":942,"a. P":943,"ill":944,"cert":945,"Deus ":946,"jur":947,"nó":948,"ov":949,"quei ":950,"eri":951,"arg":952,"ostr":953,"avall":954,"is\r\n":955,"esquec":956,"Er":957,"me\r\n":958,"ris":959,"udi":960,"vi ":961,"e e ":962,"eito ":963,"refl":964,"amor":965,"não é ":966,"esta ":967,"ar de ":968,"eci":969,"agin":970,"def":971,"grande ":972,"issim":973,"             L":974,"tempo ":975,"confess":976,"As ":977,"Con":978,"D. ":979,"Tamb":980,"bem ":981,"fez ":982,"i\r\n":983,"nd":984,"nas ":985,"ug":986,"vinh":987,"ámos ":988,"aram ":989,"em m":990,"pres":991,"att":992,"apaz":993,"com\r\n":994,"antig":995,"o mais ":996,"como se ":997,"enho ":998,"entre ":999}
